/* Localized versions of Info.plist keys */

CFBundleName = "Preferencje systemowe";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Panel preferencji Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Wygaszacz ekranu (pokaz slajdów) Mac OS X";
"Mac OS X Preference Screen Saver" = "Wygaszacz ekranu Mac OS X";